def MainMenuText():
    Text = [
            'Визитка — 2.500 рублей',
            'Сертификат — 3.000 рублей',
            'Пост — 2.000 рублей',
            'Афиша — 3.000 рублей',
            '',
            'Оформление группы VK — от 5.000 рублей',
            'Оформление YouTube канала — от 5.000 рублей',
            'Оформление презентации — от 5.000 рублей',
            'Логотип — от 10.000 рублей',
            '',
            'Логобук — Цена обсуждается лично',
            'Брендбук — Цена обсуждается лично',
            'Разработка фирменного стиля — Цена обсуждается лично',
            '',
            'Если услуги нет в списке - нажмите на кнопку Услуги нет',
        ]

def StartText():
    Text = [
        'Привет! Я бот Митя Кондрачук',
        '',
        'У тебя внизу появились кнопки, нажми на одну из них, чтобы продолжить общение со мной!'
    ]
def TextPortfolio():
    Text = [
        'Навигация по моему портфолио 📌',
        'Переходи ниже по кнопке'
    ]